
/* Class = "NSPanel"; title = "Panel"; ObjectID = "31"; */
"31.title" = "Panel";

/* Class = "NSBox"; title = "Title"; ObjectID = "35"; */
"35.title" = "Title";

/* Class = "NSTextFieldCell"; title = "GPG - 처리중..."; ObjectID = "45"; */
"45.title" = "GPG - 처리중...";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "46"; */
"46.title" = "취소";

/* Class = "NSTextFieldCell"; title = "Message Text"; ObjectID = "48"; */
"48.title" = "Message Text";

